# Millivolts Property

---
C#Visual BasicVisual C++
Revit 2024 API
---
UnitTypeId..::..Millivolts Property
UnitTypeId Class See Also
---
Millivolts.
**Namespace:** Autodesk.Revit.DB**Assembly:** RevitAPI (in RevitAPI.dll) Version: 24.0.0.0 (24.0.0.0)**Since:** 2021
# Syntax
C#
---
```text
public static ForgeTypeId Millivolts { get; }
```

Visual Basic
---
```text
Public Shared ReadOnly Property Millivolts As ForgeTypeId
	Get
```

Visual C++
---
```text
public:
static property ForgeTypeId^ Millivolts {
	ForgeTypeId^ get ();
}
```

# See Also
UnitTypeId Class
Autodesk.Revit.DB Namespace